Autodesk.Revit.RevitCloudConfigADPInfo.RecordRevitCloudConfigADPInfo(System.String,System.String)
Detail download information
Uri of Revit cloud configuration to download
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was null